oh-my-fish/theme-bobthefish
fisherman/cprintf
fisherman/git_porcelain
laughedelic/pisces
oh-my-fish/plugin-theme
fisherman/z
edc/bass
jethrokuan/z
