oh-my-fish/theme-bobthefish
fisherman/cprintf
fisherman/debug
fisherman/g2
fisherman/getopts
fisherman/git_porcelain
fisherman/git_util
fisherman/host_info
laughedelic/pisces
oh-my-fish/plugin-theme
fisherman/z
